Repository: medialab/reanalyse
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: This email is already used in the database.
fr: Cet email est déjà utilisé sur le site

source: password
fr: Mot de passe

source: french title
fr: Titre en français

source: english title
fr: Titre en anglais

source: title
fr: Titre

source: abstract
fr: Résumé

source: content
fr: Contenu

source: beQuali : Message sent
fr: beQuali : message envoyé

source: beQuali Team
fr: équipe beQuali

source: beQuali contact request
fr: beQuali demande de contact

source: bequali enquete request
fr: beQuali demande d'accès pour enquête

source: This username is already used
fr: Cet identifiant est déjà utilisé

source: This email does not exists
fr: Cet email n'existe pas

source: beQuali signup
fr: beQuali inscription

source: beQuali reinitialize password request
fr: beQuali demande de réinitialisation du mot de passe

source: This user does not exist in our database
fr: Cet utilisateur n'existe pas sur le site

source: username
fr: identifiant

source: You don't have access to this document, please ask for access <a class='blue-link' href='%s'>here</a> to ask for permission.
fr: Vous n'avez pas accès à cette enquête, veuillez demander l'autorisation <a href='%s' class='blue-link'>ici</a>.

source: There is no research on this research
fr: Il n'y a pas d'enquête sur l'enquête pour l'instant

source: user has been disabled
fr: Cet utilisateur a été désactivé

source: invalid credentials
fr: Identifiants invalides

source: You already have access to this research.
fr: Vous avez déjà accès à cette enquête.

source: You already asked for this research, you will be notified when your access is granted.
fr: Vous avez déjà demandé l'accès à cette enquête. Vous recevrez bientôt une confirmation de votre accès.

source: Signup request
fr: Demande d'inscription

source: beQuali password reinitialization
fr: beQuali Réinitialisation du mot de passe effectuée

source: language not found
fr: Langue non disponible

source: Research project
fr: Projet de recherche

source: To access the research content, please fill this form. Your request will be evaluated by the beQuali team and you will be notified by an email if you are granted or not.
fr: Veuillez présenter votre projet de recherche en précisant notamment l'organisme financeur, la durée du projet, s'il s'agit d'un projet collectif ou non, les conditions de réutilisation des données (retour sur le terrain, comparaison avec d'autres données etc.)

source: Research
fr: Enquête

source: first name
fr: Prénom

source: last name
fr: Nom

source: email specification
fr: cette addresse sera votre identifiant utilisateur une fois inscrit

source: status
fr: Statut

source: affiliation institution
fr: Établissement d'affiliation

source: university or institution
fr: université ou institution

source: Please fill the image below
fr: Merci de bien vouloir reproduire les lettres qui apparaissent dans l'image ci-dessous

source: accepted terms
fr: J'ai lu et j'accepte

source: legal notice description
fr: Les informations recueillies font l'objet d'un traitement informatique destiné à la gestion du portail BeQuali. Conformément à la loi 'Informatique et Libertés' du 6 janvier 1978 modifiée en 2004, vous bénéficiez d'un droit d'accès et de rectification aux informations qui vous concernent.

source: send
fr: envoyer

source: Thanks
fr: Merci

source: Password confirmation
fr: Confirmation du mot de passe

source: Your request has been sent, you will receive a mail when you are granted.
fr: Merci. Votre demande d'accès a été envoyée, vous recevrez un email dès que l'équipe beQuali aura examiné votre demande.

source: back to home page
fr: retour à la page d'accueil

source: edit mode
fr: Édition

source: add news
fr: Ajouter une news

source: add section
fr: Ajouter une section

source: Metadatas
fr: Métadonnées

source: Name
fr: Nom

source: return to the research
fr: Retour à l'enquête

source: document visualization
fr: Visualisation

source: study metadata
fr: Métadonnées

source: add enquiry
fr: Ajouter

source: cancel
fr: Annuler

source: signup
fr: inscription

source: The research in a nut shell
fr: L'enquête en bref

source: The research on the research
fr: L'enquête sur l'enquête

source: To access the survey datas you have to be registered
fr: Pour lire les données de l'enquête vous devez être inscrit

source: access content
fr: Accéder aux contenus

source: request access
fr: Demander l'accès

source: download as
fr: Télécharger

source: edit content
fr: Éditer

source: edit slug
fr: Éditer

source: delete slug
fr: Supprimer

source: publish
fr: Publier

source: draftify
fr: Dépublier

source: researches on the researches
fr: Enquêtes sur les enquêtes

source: Read the whole report Research on the research (PDF)
fr: Lire le rapport complet sur l'enquête sur l'enquête (PDF)

source: interview done with
fr: Entretien réalisé avec

source: on
fr: le

source: add enquiry content
fr: Ajouter

source: back to enquetes list
fr: Retour à la liste des enquêtes

source: Focus on the research
fr: L'enquête en bref

source: Download page
fr: Téléchargement

source: Download
fr: Télécharger l'enquête

source: Ask for access
fr: Demander l'accès

source: general
fr: Général

source: actors
fr: Intervenants

source: universe
fr: Champs l'application

source: method
fr: Méthode

source: analysis
fr: Analyse

source: edition
fr: Édition

source: logout
fr: Déconnexion

source: connection
fr: connexion

source: disable edit
fr: désactiver l'édition

source: disable edit mode
fr: désactiver le mode édition

source: enable edit mode
fr: activer l'édition

source: edit
fr: éditer

source: Your profile
fr: Mon compte

source: Your profile
fr: Mon compte

source: contacts
fr: Contact

source: add pin
fr: Ajouter une section

source: Please enter the new password you want and confirm it, you will receive a notification mail.
fr: Veuillez entrer le nouveau mot de passe que vous désirez et le confirmer, vous recevrez un email de notification.

source: New password
fr: Nouveau mot de passe

source: Change your password
fr: Changer votre mot de passe

source: The password must have a good security, use signs and numbers to strenghten the password
fr: Le mot de passe doit avoir une bonne sécurité, utilisez des signes et des chiffres pour renforcer la sécurité

source: Research content
fr: Contenus de l'enquête

source: Create profile
fr: Création du profil

source: Please confirm your password
fr: Veuillez confirmer votre mot de passe

source: Your password has been modified.
fr: Votre mot de passe a été modifié

source: Your account has been confirmed, you are now registered and you can login <a href="%(login_url)s">here</a>
fr: Votre inscription est finalisée, vous pouvez vous connectez <a href="%(login_url)s">ici</a>

source: Your pass has been reinitialized, we have sended your new password by mail, to %(email)s
fr: Votre mot de passe a été réinitialisé, nous vous l'avons envoyé à cette adresse : %(email)s

source: Thank you
fr: Merci

source: Your message is sent, you will receive a notification mail
fr: Votre message a été envoyé, vous allez recevoir un email de notification

source: You don't have a profile, create one
fr: Vous n'avez pas de profil, veuillez en créer un

source: firstname
fr: Prénom

source: lastname
fr: Nom

source: Create
fr: Créer

source: <p> Hello the research file is huge so you'll need a software which can interrupt the download and continue it later.<br/> If you are on windows you can use <a href="http://www.clubic.com/telecharger-fiche12841-free-download-manager.html">free download manager</a>. <br/>On linux you can use <a href="https://launchpad.net/steadyflow">steadyflow</a>. <br/><br/> Here is <a href="%(dl_link)s" title=""> the download link </a> . </p>
fr: <p>Les données de l'enquête peuvent être très longue à télécharger, vous devriez donc utiliser un gestionnaire <br/>de téléchargement qui permet de mettre en pause un téléchargement et le continuer plus tard.</br>Si vous êtes sur windows vous pouvez utiliser <a href="http://www.clubic.com/telecharger-fiche12841-free-download-manager.html">free download manager</a>, sur linux vous pouvez utiliser <a href="https://launchpad.net/steadyflow">steadyflow</a><br/> et sur mac <a href="http://www.macpsd.net/">Progressive downloader</a>.<br/><br/><a href="%(dl_link)s" title="">Télécharger l'enquête</a><br/><br/>

source: You can modify your information
fr: Voici vos coordonnées, vous pouvez les modifier.

source: back to profile page
fr: Retour à la page profile

source: Your modifications are saved
fr: Vos modifications ont été enregistrées

source: login required
fr: Authentification requise

source: discard
fr: annuler

source: add section into
fr: Ajouter une section

source: Please fill this form to reinitialize your password, you will receive your new password by mail
fr: Veuillez remplir ce formulaire pour réinitialiser votre mot de passe, vous recevrez votre nouveau mot de passe par email

source: reinitialize
fr: réinitialiser

source: We sended you an email with a confirm link to finalize your password reinilization.
fr: Nous vous avons envoyé par mail un lien de confirmation pour la réinitialisation de votre mot de passe, vous recevrez ensuite votre nouveau mot de passe par email, vous pourrez le modifier dans la rubrique "Mon compte" du site.

source: Registration
fr: Inscription

source: The registration will able you to ask the bequali team for researches access. Please fill up the form and send it, you will receive a mail with a link to confirm your subscription.
fr: En vous inscrivant vous bénéficierez d'un compte qui vous permettra ensuite de demander l'accès aux enquêtes.Pour créer un compte, veuillez remplir les champs ci-dessous. Vous recevrez un email pour confirmer votre inscription.

source: You will login to the site with this username
fr: Vous vous connecterez sur le site avec cet identifiant, les accents, majuscules et caractères spéciaux sont interdits

source: password confirmation
fr: Confirmation du mot de passe

source: describe yourself
fr: Pouvez-vous nous décrire les raisons pour lesquelles vous vous intéressez à la banque d'enquêtes qualitatives?

source: legal notices
fr: Mentions légales

source: I have read and accepted
fr: J'ai lu et j'accepte

source: register
fr: inscription

source: A confirmation mail will be sent to your mailbox in order to finalize your subscription
fr: Vous allez recevoir un email de confirmation pour finaliser votre inscription

source: login page
fr: Authentification

source: Please fill this form to connect, <a href='%(signup_url)s'><u>click here</u></a> if you are not registered
fr: Pour demander l'accès à une enquête vous devez être incrit sur le site, vous pouvez vous <a href='%(signup_url)s'><u><b>inscrire ici</b> <i class="icon-signin icon-2x"></i></u></a><br/> Si vous disposez déjà d'un compte veuillez entrer vos login et mot de passe ci-dessous.<br/>Nous vous rappelons que ce site est réservé à la communauté académique pour un usage strictement scientifique.<br/>Une fois authentifié, vous pouvez demander à consulter les documents de l'enquête en remplissant le formulaire de demande d'accès.<br/>Vous devrez renouveller la procédure pour chaque enquête que vous souhaiterez consulter.

source: Password forgotten?
fr: Mot de passe oublié ?

source: english
fr: Anglais

source: french
fr: Français

source: Bequali : Research request granted
fr: beQuali : Requête d'accès acceptée

source: a project from
fr: Projet de recherche

source: Project
fr: Projet

source: Methodology
fr: Méthodologie

source: Access
fr: Accès

source: Admin
fr: Administration

source: Back to the studies list
fr: Retour à la liste des enquêtes

source: Overview
fr: Vue d'ensemble

source: On the Research
fr: Enquête sur l'enquête

source: Speakers
fr: Enquêté(s)

source: Visualizations
fr: Visualisations

source: Back
fr: Retour

source: You are about to delete this study.\nAre you sure you want to do this ?
fr: Êtes-vous sûr de vouloir supprimer cette enquête?

source: The final report can be downloaded
fr: Le rapport final est disponible pour le téléchargement

source: There is no linked documents in this study
fr: Il n'y a pas de documents disponibles pour cette enquête.D

source: exploration using viz (please refresh page if you change browser zoom or resize)
fr: Utiliser les outils de visualisation

source: There is no linked speakers in this study
fr: Il n'y a pas d'intervenant enregistré pour cetet enquête.

source: There isn\'t any Visualisation in this study
fr: Il n'y a pas de visualisation disponiblepour cette enquête

source: If you already have an account, please login
fr: Si vous être déjà inscrit, vous pouvez vous authentifier

source: Login
fr: Loginr

source: To ask for an account, please go to the page
fr: Pour s'enregistrer, cliquez ici

source: langdoc
fr: Langage documentation

source: locationofunitsofobservation
fr: Niveau de comparatisme

source: keywords
fr: Mots clefs

source: methodofdatacollection
fr: Technique de collection

source: titl
fr: Nom

source: actor
fr: Acteur

source: targetgroups
fr: Groupes de population ciblés

source: collsitu
fr: Durée des observations

source: accessconditions
fr: Conditions d'accès

source: relpubl
fr: Publications

source: colldate
fr: Dates de récolte des données

source: anonymization
fr: Anonymisation

source: authenty
fr: Auteur(s)

source: sampprocedure
fr: Echantillonnage

source: distrbtr
fr: Distributeur

source: topicclassification
fr: Classification

source: nation
fr: Pays

source: timedimension
fr: Périodicité

source: modedatacollection
fr: Accès aux observations

source: numberofunits
fr: Nombre d'observations

source: studydates
fr: Dates de l'enquête

source: timeperiodcovered
fr: Période couverte

source: spatialunits
fr: Unités spatialisées

source: datakind
fr: Types de documents

source: weighting
fr: Segmentation

source: numberoffiles
fr: Nombre de documents

source: locarch
fr: Localisation archives

source: grantno
fr: Bourse

source: idno
fr: DDI Id

source: observunits
fr: Unités d'observation

source: langdata
fr: Language données

source: editor
fr: Edition

source: geogcover
fr: Couverture géographique

source: firstedition
fr: Première version

source: fundag
fr: Agence de financement

source: latestedition
fr: Dernière version

source: software
fr: Logiciel

source: interview done on the
fr: entretien réalisé le

source: message specification
fr: Dans ce message veuillez nous décrire votre <i>projet de recherche</i> afin de permettre à l'équipe beQuali d'évaluer votre demande. <br/>Veuillez notamment préciser dans quel cadre vous comptez réutiliser cette enquête et quel type de traitement vous avez prévu de mener sur les documents de l'enquête.

source: password specification
fr: votre mot de passe doit contenir au moins 8 charactères

source: Settings
fr: Options

source: Show/Hide Speakers
fr: Voir/cacher les intervenants

source: Investigators
fr: Enquêteur(s)

source: Speakers(s)
fr: Enquêtés(s)

source: Show/Hide Paraverbal
fr: Voir/cacher le paraverbal

source: Refresh captcha image
fr: Rafraîchir l'image

source: please choose a status
fr: Veuillez selectionner un statut

source: Password forgotten
fr: Mot de passe oublié

source: You don't need to ask for an acces because you are an admin, but you can test
fr: Rappel : Vous êtes admin, vous avez déjà tous les accès mais vous pouvez tester...
